/* Adobe Plugin Plist Files for Cleanup */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CleanupEN";
CFBundleDisplayName = "CleanupEN";
CFBundleGetInfoHTML = "CleanupEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "CleanupEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "CleanupEN バージョン 21.1.0";
